/* Заголовок алерта сообщающего об ошибке при попытке сохранить пароль локально */
"alert.failedToSavePassword.message" = "Gagal menyimpan kata sandi";

/* Сообщение алерта о некорректном заполнении полей карточки пароля */
"alert.incorrectlyFilledSomeFields.message" = "Beberapa bidang salah isi";

/* Плейсхолдер поля для ввода логина */
"field.login.placeholder" = "Nama pengguna";

/* Плейсхолдер поля для ввода непосредственно пароля */
"field.password.placeholder" = "Kata sandi";

/* Плейсхолдер поля для ввода URL-адреса сайта */
"field.siteUrl.placeholder" = "URL situs";

/* Плейсхолдер поля для ввода заголовка пароля */
"field.title.placeholder" = "Judul";

/* Заголовок представления создания нового пароля */
"title.add" = "Tambahkan kata sandi";

/* Заголовок представления редактирования пароля */
"title.edit" = "Edit kata sandi";

